bash-completion
bluez
bluez-utils
ethtool
exa
exfat-utils
firefox
git
neofetch
neovim
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-extra
npm
ntfs-3g
obsidian
qbittorrent
rsync
steam
sushi
thunderbird
vim
virtualbox
virtualbox-host-modules-arch
